[{"id":2,"name":"Ford Mustang","marca":"Ford","modelo":"Mustang","descripcion":"Imponente y atrapante, una nueva interpretación del ícono en cada detalle. Durante 6 generaciones, el Mustang ha demostrado ser mucho más que un vehículo deportivo, marcando con cada una de ellas un nuevo hito en la industria automotriz.","img1":"/img/product-img/exterior.jpg","img2":"/img/product-img/interior1.jpg","img3":"/img/product-img/interior2.jpg","img4":"/img/product-img/interior3.jpg","img5":"/img/product-img/atras1.jpg","img6":"/img/product-img/ultima.jpg","category":"Deportivo","color":"Blanco","price":"123000"},{"id":3,"name":"Ford Kuga Híbrida","marca":"Ford","modelo":"Kuga Híbrida","descripcion":"Una combinación perfecta entre eficiencia y versatilidad, el Ford Kuga Híbrida es un SUV que redefine la movilidad sostenible. Con su avanzado sistema híbrido, ofrece un viaje suave y cómodo mientras cuida el medio ambiente.","img1":"/img/FordKugaHybrid/exterior.jpg","img2":"/img/FordKugaHybrid/interior.jpg","img3":"/img/FordKugaHybrid/tecnologia.jpg","img4":"/img/FordKugaHybrid/conduccion.jpg","img5":"/img/FordKugaHybrid/atras.jpg","category":"SUV","color":"Gris Plata","price":28900,"fichaTecnica":"MOTOR: Híbrido eléctrico enchufable. POTENCIA: 225 CV combinados. TORQUE: 200 Nm motor eléctrico. TRANSMISIÓN: Automática de varias velocidades."},{"id":4,"name":"Ford Transit","marca":"Ford","modelo":"Transit","descripcion":"La Ford Transit es la solución ideal para tus necesidades de carga y transporte. Diseñada para la eficiencia y la versatilidad, esta furgoneta ofrece un amplio espacio de carga y una conducción confiable, convirtiéndola en la compañera perfecta para empresas y negocios.","img1":"/img/FordTransit/exterior.jpg","img2":"/img/FordTransit/interior-carga.jpg","img3":"/img/FordTransit/interior-conductor.jpg","img4":"/img/FordTransit/tecnologia.jpg","img5":"/img/FordTransit/atras.jpg","category":"Utilitario","color":"Blanco","price":28900,"fichaTecnica":"MOTOR: Varias opciones de motorización disponibles. CAPACIDAD DE CARGA: Hasta X kg. CAPACIDAD DE PASAJEROS: Hasta Y asientos. TRANSMISIÓN: Manual o automática, dependiendo de la configuración."},{"id":"5","name":"Ford Raptor","marca":"Ford","modelo":"Raptor","descripcion":"La Ford Raptor es una pick-up todoterreno diseñada para dominar cualquier terreno con su potencia y capacidad. Con un diseño imponente y tecnología avanzada, la Raptor ofrece una experiencia de conducción emocionante tanto en carreteras como en caminos difíciles.","category":"Pick-up","color":"Azul","price":"59900"},{"id":6,"name":"Chevrolet Onix Plus","marca":"Chevrolet","modelo":"Onix Plus","descripcion":"El Chevrolet Onix Plus es un sedán compacto que combina estilo, rendimiento y comodidad. Con un diseño moderno y tecnología avanzada, el Onix Plus es perfecto para aquellos que buscan un equilibrio entre eficiencia y confort en sus viajes diarios.","img1":"/img/ChevroletOnixPlus/exterior.jpg","img2":"/img/ChevroletOnixPlus/interior.jpg","img3":"/img/ChevroletOnixPlus/tecnologia.jpg","img4":"/img/ChevroletOnixPlus/conduccion.jpg","img5":"/img/ChevroletOnixPlus/atras.jpg","category":"Sedán","color":"Negro","price":18900,"fichaTecnica":"MOTOR: Varias opciones de motorización disponibles. POTENCIA: Hasta X CV. TORQUE: Hasta Y Nm. TRANSMISIÓN: Manual o automática, dependiendo de la configuración."},{"id":7,"name":"Chevrolet Cruze 5","marca":"Chevrolet","modelo":"Cruze 5","descripcion":"El Chevrolet Cruze 5 es un hatchback compacto que combina estilo, eficiencia y tecnología avanzada. Con su diseño versátil y su rendimiento confiable, el Cruze 5 es una opción ideal para quienes buscan comodidad y practicidad en sus desplazamientos urbanos.","img1":"/img/ChevroletCruze5/exterior.jpg","img2":"/img/ChevroletCruze5/interior.jpg","img3":"/img/ChevroletCruze5/tecnologia.jpg","img4":"/img/ChevroletCruze5/conduccion.jpg","img5":"/img/ChevroletCruze5/atras.jpg","category":"Sedán","color":"Rojo","price":21500,"fichaTecnica":"MOTOR: Varias opciones de motorización disponibles. POTENCIA: Hasta X CV. TORQUE: Hasta Y Nm. TRANSMISIÓN: Manual o automática, dependiendo de la configuración."},{"id":8,"name":"Chevrolet Tracker","marca":"Chevrolet","modelo":"Tracker","descripcion":"La Chevrolet Tracker es una SUV compacta diseñada para brindar versatilidad y comodidad en tus viajes. Con su diseño moderno y su tecnología avanzada, la Tracker te ofrece una experiencia de conducción emocionante tanto en la ciudad como en aventuras fuera de la carretera.","img1":"/img/ChevroletTracker/exterior.jpg","img2":"/img/ChevroletTracker/interior.jpg","img3":"/img/ChevroletTracker/tecnologia.jpg","img4":"/img/ChevroletTracker/conduccion.jpg","img5":"/img/ChevroletTracker/atras.jpg","category":"SUV","color":"Gris","price":24900,"fichaTecnica":"MOTOR: Varias opciones de motorización disponibles. POTENCIA: Hasta X CV. TORQUE: Hasta Y Nm. TRANSMISIÓN: Manual o automática, dependiendo de la configuración."},{"id":9,"name":"Chevrolet S10 Z71","marca":"Chevrolet","modelo":"S10 Z71","descripcion":"La Chevrolet S10 Z71 es una camioneta pickup todoterreno diseñada para el trabajo duro y la aventura. Con su diseño robusto y su capacidad de carga, la S10 Z71 te brinda el rendimiento necesario para enfrentar cualquier desafío, ya sea en la ciudad o en terrenos difíciles.","img1":"/img/ChevroletS10Z71/exterior.jpg","img2":"/img/ChevroletS10Z71/interior.jpg","img3":"/img/ChevroletS10Z71/tecnologia.jpg","img4":"/img/ChevroletS10Z71/conduccion.jpg","img5":"/img/ChevroletS10Z71/atras.jpg","category":"Pick-up","color":"Rojo","price":32900,"fichaTecnica":"MOTOR: V6 Turbo Diesel. POTENCIA: Hasta X CV. TORQUE: Hasta Y Nm. TRANSMISIÓN: Manual o automática, dependiendo de la configuración."},{"id":10,"name":"Toyota Yaris Hatchback XS 6M/T 5P","marca":"Toyota","modelo":"Yaris","descripcion":"El nuevo Toyota Yaris 2023 incorpora ahora más seguridad, con 7 airbags en todas sus versiones, y más conectividad, con Car Play y Android Auto. Además, ahora las versiones XLS Pack CVT y S incluyen Toyota Safety Sense con Alerta de Cambio de Carril (LDA) y Sistema Pre-Colisión Frontal (PCS). Equipado con un motor de 1.5 litros y con las opciones de transmisión manual de 6 velocidades o caja automática secuencial CVT de 7 velocidades, es el automóvil ideal para uso diario, por su bajo consumo, excelente andar y máximo confort.","img1":"/img/ToyotaYaris/sedan.jpg","img2":"/img/ToyotaYaris/interior-sedan.jpg","img3":"/img/ToyotaYaris/interior-sedan1.jpg","img4":"/img/ToyotaYaris/interior-sedan2.jpg","img5":"/img/ToyotaYaris/sedan-atras.jpg","img6":"/img/ToyotaYaris/sedan-atras1.jpg","category":"Sedán","color":"Rojo Metalizado","price":6551000,"fichaTecnica":"MOTOR: 1.5 CILINDROS: 4 VÁLVULAS: 16 POTENCIA: 107 CV TIPO DE CAJA: Manual de 6 velocidades"},{"id":11,"name":"Corolla 2.0 XLI CVT","marca":"Toyota","modelo":"Corolla","descripcion":"¡El sedán más vendido de la historia se renovó completamente! El nuevo Corolla 2023 ofrece dos variantes de motorización: El motor híbrido con tecnología de última generación que ya conocés, y un renovado 2.0L Dynamic Force que le brinda una potencia de 170CV. Además, en la versión naftera tenemos dos grandes novedades: Una caja Direct Shift CVT de ¡10 Velocidades! y el tan esperado Techo Solar que le suma confort e insonorización. Equipado con TOYOTA Safety Sense en sus versiones SE-G, no solo es el sedán más vendido de la historia, sino también el más seguro. ¡Sumate a la Experiencia JORGE FERRO con TOYOTA Corolla!","img1":"/img/ToyotaCorolla/sedan.jpg","img2":"/img/ToyotaCorolla/interior-sedan.jpg","img3":"/img/ToyotaCorolla/interior-sedan1.jpg","img4":"/img/ToyotaCorolla/interior-sedan2.jpg","img5":"/img/ToyotaCorolla/sedan-atras.jpg","img6":"/img/ToyotaCorolla/sedan-atras1.jpg","category":"Sedán","color":"Blanco Perlado","price":8364000,"fichaTecnica":"MOTOR: 2.0 CILINDROS: 4 VÁLVULAS: 16 POTENCIA: 170 CV TIPO DE CAJA: Automática de 10 velocidades"},{"id":12,"name":"Toyota Prius Hybrid","marca":"Toyota","modelo":"Prius","descripcion":"El nuevo Prius actualiza su carácter vanguardista y presenta un cambio integral de diseño y equipamiento. Su exclusiva tecnología Hybrid Synergy Drive combina un motor de combustión de 1.8L con 16 válvulas y sistema WT-i junto con un inteligente sistema eléctrico con batería autorecargable para lograr un eficiente consumo y una alta performance, optimizando su funcionamiento y movilizando una nueva conciencia ecológica.","img1":"/img/ToyotaCorolla/hybrid.jpg","img2":"/img/ToyotaCorolla/interior-hybrid.jpg","img3":"/img/ToyotaCorolla/interior-hybrid1.jpg","img4":"/img/ToyotaCorolla/interior-hybrid2.jpg","img5":"/img/ToyotaCorolla/hybrid-atras.jpg","img6":"/img/ToyotaCorolla/hybrid-atras1.jpg","category":"Hybrid","color":"Azul Metalizado","price":11988000,"fichaTecnica":"MOTOR: 2.0 CILINDROS: 4 VÁLVULAS: 16 POTENCIA: 122 CV TIPO DE CAJA: e-CVT"},{"id":13,"name":"Hilux Cabina Doble CONQUEST 4X4","marca":"Toyota","modelo":"Hilux","descripcion":"La nueva Toyota Hilux presenta un nuevo diseño que le da una mayor robustez, dándole un carácter fuerte, además de incorporar más potencia a su motor. Los cambios en la suspensión le brindan un mayor confort de marcha, haciendo de la Hilux un aliado ideal para el trabajo pero también para su rol como pick-up recreativa. Además, suma tecnología de última generación gracias al paquete de seguridad Toyota Safety Sense, y un multimedia JBL con Android Auto y Car Play. Acercate a conocerla a nuestro concesionario!","img1":"/img/ToyotaCorolla/pick-up.jpg","img2":"/img/ToyotaCorolla/interior-pick-up.jpg","img3":"/img/ToyotaCorolla/interior-pick-up1.jpg","img4":"/img/ToyotaCorolla/interior-pick-up2.jpg","img5":"/img/ToyotaCorolla/pick-up-atras.jpg","img6":"/img/ToyotaCorolla/pick-up-atras1.jpg","category":"Pick-up","color":"Super Blanco","price":22815000,"fichaTecnica":"MOTOR: 2.8 CILINDROS: 4 VÁLVULAS: 16 POTENCIA: 204 CV TIPO DE CAJA: Automática de 6 velocidades Puertas: 4"},{"id":14,"name":"Toyota Etios XLS Pack 1.5","marca":"Toyota","modelo":"Etios","descripcion":"El nuevo TOYOTA Etios presenta un nuevo diseño que le brinda fuerza y actitud. Su motor Dual VVT-i, sus opciones de caja automática de 4 marchas y caja manual de 6 marchas y su pantalla táctil, lo convierten en tu mejor elección. En su versión 2023, incorpora de serie el sistema de control de estabilidad (ESP), el control de tracción (TRC) y asistencia de pendiente en arranque (HRC), que evitan que el auto retroceda en el momento del encendido al estar en subida. Además, las versiones Pack incluyen Cámara de Retroceso, Tuercas de Seguridad y Bandeja Antiderrames para baúl. Siempre tenés más excusas para manejarlo, decile SI a todo!","img1":"/img/ToyotaEtios/sedan.jpg","img2":"/img/ToyotaEtios/interior-sedan.jpg","img3":"/img/ToyotaEtios/interior-sedan1.jpg","img4":"/img/ToyotaEtios/interior-sedan2.jpg","img5":"/img/ToyotaEtios/sedan-atras.jpg","img6":"/img/ToyotaEtios/sedan-atras1.jpg","category":"Sedán","color":"Super Blanco","price":6123000,"fichaTecnica":"MOTOR: 1.5 CILINDROS: 4 VÁLVULAS: 16 POTENCIA: 103 CV TIPO DE CAJA: Caja manual de 6 velocidades TECNOLOGÍA: Audio con pantalla táctil de 7' con conectividad Apple CarPlay® y Android Auto®, Cámara de estacionamiento"},{"id":15,"name":"Cruze","marca":"Chevrolet","modelo":"5","descripcion":"Lo mejor de los dos mundos\r\nAdemás de la potencia de su motor turbo, la seguridad más avanzada, todo su confort y la exclusiva tecnología Wi-Fi, en el Nuevo Cruze disfrutás de la unión perfecta entre lo digital y lo analógico en un auto con lo mejor de los dos mundos. Encontrá tu camino con un auto tan único como la generación que lo inspiró.","category":"Sedan 5 Puertas","color":"Blanco","price":"10500000","fichaTecnica":"-Wi-Fi\r\n-Frenado autónomo de emergencia\r\n-Cámara de visión trasera digital"},{"id":"16","name":"Ford Ranger","marca":"Ford","modelo":"Ranger","descripcion":"La Nueva Ranger se destaca por su tencología innovadora, incorporando una pantalla LED multitáctil de 12' con alta definición y un panel de instrumentos LED de 12,4', Asiento de cuero ecológico, Sensores de estacionamiento traseros y delanteros","category":"Pickup","color":"Azul","price":"12936000","img1":"/img/productImg/1695936150681_img.jpg","img2":"/img/productImg/1695936150689_img.jpg","img3":"/img/productImg/1695936150698_img.jpg","img4":"/img/productImg/1695936150706_img.jpg","img5":"/img/productImg/1695936150718_img.jpg","img6":"/img/productImg/1695936150722_img.jpg"}]